1password
adobe-creative-cloud
aerial
airfoil
amazon-chime
amazon-workdocs
amazon-workspaces
atom
chatmate-for-facebook
cloudapp
cloudmounter
crashplan
discord
duet
dymo-label
etcher
firefox
gemini
google-adwords-editor
google-chrome
grammarly
istat-menus
istat-server
itunes-producer
jetbrains-toolbox
mamp
mockuuups-studio
mysqlworkbench
netspot
plex-media-player
plex-media-server
postman
rescuetime
sequel-pro
skyfonts
slack
spark
subler
swiftybeaver
tower
virtualbox
vlc
vmware-fusion
whatsapp
